export const regions = [
    {
        "id": 80,
        "value": "Москва и Московская область",
        "label": "Москва и Московская область",
        "district_id": 1
    },
    {
        "id": 81,
        "value": "Санкт-Петербург и область",
        "label": "Санкт-Петербург и область",
        "district_id": 3
    },
    {
        "id": 2,
        "value": "Республика Адыгея",
        "label": "Республика Адыгея",
        "district_id": 2
    },
    {
        "id": 3,
        "value": "Алтайский край",
        "label": "Алтайский край",
        "district_id": 5
    },
    {
        "id": 4,
        "value": "Амурская область",
        "label": "Амурская область",
        "district_id": 4
    },
    {
        "id": 5,
        "value": "Архангельская область",
        "label": "Архангельская область",
        "district_id": 3
    },
    {
        "id": 6,
        "value": "Астраханская область",
        "label": "Астраханская область",
        "district_id": 2
    },
    {
        "id": 7,
        "value": "Республика Башкортостан",
        "label": "Республика Башкортостан",
        "district_id": 7
    },
    {
        "id": 8,
        "value": "Белгородская область",
        "label": "Белгородская область",
        "district_id": 1
    },
    {
        "id": 9,
        "value": "Брянская область",
        "label": "Брянская область",
        "district_id": 1
    },
    {
        "id": 10,
        "value": "Республика Бурятия",
        "label": "Республика Бурятия",
        "district_id": 5
    },
    {
        "id": 11,
        "value": "Владимирская область",
        "label": "Владимирская область",
        "district_id": 1
    },
    {
        "id": 12,
        "value": "Волгоградская область",
        "label": "Волгоградская область",
        "district_id": 2
    },
    {
        "id": 13,
        "value": "Вологодская область",
        "label": "Вологодская область",
        "district_id": 3
    },
    {
        "id": 14,
        "value": "Воронежская область",
        "label": "Воронежская область",
        "district_id": 1
    },
    {
        "id": 15,
        "value": "Республика Дагестан",
        "label": "Республика Дагестан",
        "district_id": 8
    },
    {
        "id": 16,
        "value": "Еврейская АО",
        "label": "Еврейская АО",
        "district_id": 4
    },
    {
        "id": 17,
        "value": "Ивановская область",
        "label": "Ивановская область",
        "district_id": 1
    },
    {
        "id": 18,
        "value": "Иркутская область",
        "label": "Иркутская область",
        "district_id": 5
    },
    {
        "id": 19,
        "value": "Кабардино-Балкарская Республика",
        "label": "Кабардино-Балкарская Республика",
        "district_id": 8
    },
    {
        "id": 20,
        "value": "Калининградская область",
        "label": "Калининградская область",
        "district_id": 3
    },
    {
        "id": 21,
        "value": "Республика Калмыкия",
        "label": "Республика Калмыкия",
        "district_id": 2
    },
    {
        "id": 22,
        "value": "Калужская область",
        "label": "Калужская область",
        "district_id": 1
    },
    {
        "id": 23,
        "value": "Камчатская область",
        "label": "Камчатская область",
        "district_id": 4
    },
    {
        "id": 24,
        "value": "Республика Карелия",
        "label": "Республика Карелия",
        "district_id": 3
    },
    {
        "id": 25,
        "value": "Кемеровская область",
        "label": "Кемеровская область",
        "district_id": 5
    },
    {
        "id": 26,
        "value": "Кировская область",
        "label": "Кировская область",
        "district_id": 7
    },
    {
        "id": 27,
        "value": "Республика Коми",
        "label": "Республика Коми",
        "district_id": 3
    },
    {
        "id": 28,
        "value": "Костромская область",
        "label": "Костромская область",
        "district_id": 1
    },
    {
        "id": 29,
        "value": "Краснодарский край",
        "label": "Краснодарский край",
        "district_id": 2
    },
    {
        "id": 30,
        "value": "Красноярский край",
        "label": "Красноярский край",
        "district_id": 5
    },
    {
        "id": 31,
        "value": "Курганская область",
        "label": "Курганская область",
        "district_id": 6
    },
    {
        "id": 32,
        "value": "Курская область",
        "label": "Курская область",
        "district_id": 1
    },
    {
        "id": 33,
        "value": "Липецкая область",
        "label": "Липецкая область",
        "district_id": 1
    },
    {
        "id": 34,
        "value": "Магаданская область",
        "label": "Магаданская область",
        "district_id": 4
    },
    {
        "id": 35,
        "value": "Республика Марий Эл",
        "label": "Республика Марий Эл",
        "district_id": 7
    },
    {
        "id": 36,
        "value": "Республика Мордовия",
        "label": "Республика Мордовия",
        "district_id": 7
    },
    {
        "id": 37,
        "value": "Мурманская область",
        "label": "Мурманская область",
        "district_id": 3
    },
    {
        "id": 38,
        "value": "Нижегородская область",
        "label": "Нижегородская область",
        "district_id": 7
    },
    {
        "id": 39,
        "value": "Новгородская область",
        "label": "Новгородская область",
        "district_id": 3
    },
    {
        "id": 40,
        "value": "Новосибирская область",
        "label": "Новосибирская область",
        "district_id": 5
    },
    {
        "id": 41,
        "value": "Омская область",
        "label": "Омская область",
        "district_id": 5
    },
    {
        "id": 42,
        "value": "Оренбургская область",
        "label": "Оренбургская область",
        "district_id": 7
    },
    {
        "id": 43,
        "value": "Орловская область",
        "label": "Орловская область",
        "district_id": 1
    },
    {
        "id": 44,
        "value": "Пензенская область",
        "label": "Пензенская область",
        "district_id": 7
    },
    {
        "id": 45,
        "value": "Пермский край",
        "label": "Пермский край",
        "district_id": 7
    },
    {
        "id": 46,
        "value": "Приморский край",
        "label": "Приморский край",
        "district_id": 4
    },
    {
        "id": 47,
        "value": "Псковская область",
        "label": "Псковская область",
        "district_id": 3
    },
    {
        "id": 48,
        "value": "Ростовская область",
        "label": "Ростовская область",
        "district_id": 2
    },
    {
        "id": 49,
        "value": "Рязанская область",
        "label": "Рязанская область",
        "district_id": 1
    },
    {
        "id": 50,
        "value": "Самарская область",
        "label": "Самарская область",
        "district_id": 7
    },
    {
        "id": 51,
        "value": "Саратовская область",
        "label": "Саратовская область",
        "district_id": 7
    },
    {
        "id": 52,
        "value": "Республика Саха (Якутия)",
        "label": "Республика Саха (Якутия)",
        "district_id": 4
    },
    {
        "id": 53,
        "value": "Сахалинская область",
        "label": "Сахалинская область",
        "district_id": 4
    },
    {
        "id": 54,
        "value": "Свердловская область",
        "label": "Свердловская область",
        "district_id": 6
    },
    {
        "id": 55,
        "value": "Северная Осетия-Алания",
        "label": "Северная Осетия-Алания",
        "district_id": 8
    },
    {
        "id": 56,
        "value": "Смоленская область",
        "label": "Смоленская область",
        "district_id": 1
    },
    {
        "id": 57,
        "value": "Ставропольский край",
        "label": "Ставропольский край",
        "district_id": 8
    },
    {
        "id": 58,
        "value": "Тамбовская область",
        "label": "Тамбовская область",
        "district_id": 1
    },
    {
        "id": 59,
        "value": "Республика Татарстан",
        "label": "Республика Татарстан",
        "district_id": 7
    },
    {
        "id": 60,
        "value": "Тверская область",
        "label": "Тверская область",
        "district_id": 1
    },
    {
        "id": 61,
        "value": "Томская область",
        "label": "Томская область",
        "district_id": 5
    },
    {
        "id": 62,
        "value": "Тувинская Республика",
        "label": "Тувинская Республика",
        "district_id": 5
    },
    {
        "id": 63,
        "value": "Тульская область",
        "label": "Тульская область",
        "district_id": 1
    },
    {
        "id": 64,
        "value": "Тюменская область",
        "label": "Тюменская область",
        "district_id": 6
    },
    {
        "id": 65,
        "value": "Республика Удмуртия",
        "label": "Республика Удмуртия",
        "district_id": 7
    },
    {
        "id": 66,
        "value": "Ульяновская область",
        "label": "Ульяновская область",
        "district_id": 7
    },
    {
        "id": 68,
        "value": "Хабаровский край",
        "label": "Хабаровский край",
        "district_id": 4
    },
    {
        "id": 69,
        "value": "Республика Хакасия",
        "label": "Республика Хакасия",
        "district_id": 5
    },
    {
        "id": 70,
        "value": "Челябинская область",
        "label": "Челябинская область",
        "district_id": 6
    },
    {
        "id": 71,
        "value": "Чечено-Ингушетия",
        "label": "Чечено-Ингушетия",
        "district_id": 8
    },
    {
        "id": 72,
        "value": "Забайкальский край",
        "label": "Забайкальский край",
        "district_id": 5
    },
    {
        "id": 73,
        "value": "Республика Чувашия",
        "label": "Республика Чувашия",
        "district_id": 7
    },
    {
        "id": 74,
        "value": "Чукотский АО",
        "label": "Чукотский АО",
        "district_id": 4
    },
    {
        "id": 75,
        "value": "Ямало-Ненецкий АО",
        "label": "Ямало-Ненецкий АО",
        "district_id": 6
    },
    {
        "id": 76,
        "value": "Ярославская область",
        "label": "Ярославская область",
        "district_id": 1
    },
    {
        "id": 77,
        "value": "Карачаево-Черкесская Республика",
        "label": "Карачаево-Черкесская Республика",
        "district_id": 8
    },
    {
        "id": 78,
        "value": "Ханты-Мансийский АО",
        "label": "Ханты-Мансийский АО",
        "district_id": 6
    }]